tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "josegonzalez/php"
brew "autoconf"
brew "automake"
brew "readline"
brew "bash"
brew "bitrise"
brew "fontconfig"
brew "libffi"
brew "openssl"
brew "glib"
brew "pixman"
brew "cairo"
brew "carthage"
brew "gmp"
brew "cloog", link: false
brew "cocoapods"
brew "composer"
brew "coreutils"
brew "erlang@19"
brew "nspr", link: false
brew "spidermonkey"
brew "couchdb"
brew "curl"
brew "erlang"
brew "flow"
brew "fribidi"
brew "gcc@4.9"
brew "ghostscript"
brew "giflib"
brew "gifsicle"
brew "pcre2"
brew "git"
brew "gnu-tar"
brew "pkg-config"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "imagemagick"
brew "ios-webkit-debug-proxy"
brew "jbig2dec"
brew "jq"
brew "libevent"
brew "libidn2"
brew "libksba"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms2"
brew "mackup"
brew "makedepend"
brew "mas"
brew "python@2"
brew "mysql"
brew "node"
brew "optipng"
brew "pango"
brew "postgresql"
brew "qt"
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "ruby", link: true
brew "strongswan"
brew "unixodbc"
brew "watchman"
brew "wget"
brew "yarn"
brew "z"
brew "zlib"
cask "android-platform-tools"
cask "java"
cask "react-native-debugger"
mas "1Password", id: 443987910
mas "Clear", id: 504544917
mas "Clocks", id: 414554506
mas "Flycut", id: 442160987
mas "iA Writer Classic", id: 439623248
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Momentum", id: 1030442215
mas "MoneyWiz 2", id: 949724400
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Realm Browser", id: 1007457278
mas "Skitch", id: 425955336
mas "Speedtest", id: 1153157709
mas "Tweetbot", id: 557168941
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
