tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "josegonzalez/php"
cask "java"
brew "apple-gcc42"
brew "autoconf"
brew "automake"
brew "readline"
brew "bash"
brew "bitrise"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "carthage"
brew "cloog", link: false
brew "cocoapods"
brew "composer"
brew "coreutils"
brew "nspr", link: false
brew "spidermonkey"
brew "couchdb"
brew "curl"
brew "openssl"
brew "erlang"
brew "flow"
brew "gcc@4.9"
brew "jpeg"
brew "ghostscript"
brew "giflib"
brew "gifsicle"
brew "git"
brew "gnu-tar"
brew "pkg-config"
brew "gobject-introspection"
brew "harfbuzz"
brew "imagemagick"
brew "ios-webkit-debug-proxy"
brew "jbig2dec"
brew "jq"
brew "libevent"
brew "libksba"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms2"
brew "makedepend"
brew "maven"
brew "mongodb"
brew "mysql"
brew "node"
brew "optipng"
brew "pango"
brew "postgresql"
brew "qt"
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "ruby", link: true
brew "sphinx", args: ["with-mysql"]
brew "strongswan"
brew "unixodbc"
brew "watchman"
brew "wget"
brew "wxmac"
brew "yarn"
brew "z"
brew "zlib"
cask "java8"
cask "react-native-debugger"
cask "android-platform-tools"
